[
  "calendar",
  "templater-obsidian",
  "claudian",
  "obsidian42-brat",
  "claude-code-mcp",
  "pdf-plus",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-importer",
  "obsidian-import-json",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]