[
  "chatgpt-md",
  "large-language-models",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "calendar",
  "copilot",
  "templater-obsidian",
  "claudian",
  "obsidian42-brat",
  "claude-code-mcp",
  "pdf-plus",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-extract-pdf-highlights",
  "obsidian-zotero-desktop-connector",
  "google-drive-sync"
]